<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ taglib uri = "http://java.sun.com/jsp/jstl/core" prefix="c" %>	
<%@ include file="../layout/header.jsp"%>
<head>
<style>
#container {
	margin-top: 50px;
	width: 800px;
	margin: 0 auto;
}
h1{
	font-weight: 900;
	font-size: 25px;
	text-align: center;
	font-family: 'Gamja Flower', cursive;
}
	


</style>
</head>

<h1>개인정보 취급방침</h1>
<div id="container">
<b>제1조 총칙</b><br>
1.개인정보란 생존하는 개인에 관한 정보로서 해당 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 해당 개인을 식별할 수 있는 정보(해당 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)을 말합니다.<br>
2.냥반댁댕댕이는 이용자의 개인정보보호를 매우 중요시하며, 『개인정보보호법』. 『정보통신망 이용 촉진 및 정보보호 등에 관한 법률』 등의 관련 법률을 준수하고 있습니다.<br>
3.냥반댁댕댕이는 개인정보처리방침을 통하여 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다. 냥반댁댕댕이는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 언제나 용이하게 보실 수 있습니다.<br>
4.냥반댁댕댕이는 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차를 정하고 있으며, 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.<br>
<br>
<b>제2조 개인정보 수집에 대한 동의</b><br>
냥반댁댕댕이는 고객님께서 개인정보 수집, 이용과 이용약관의 내용에 대해 『동의함』 버튼 또는 『동의안함』 버튼을 클릭할 수 있는 절차를 마련하여 『동의함』 버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
<br><br>
<b>제3조 개인정보 수집항목 및 이용 목적</b><br>
1.냥반댁댕댕이는 회원가입 또는 상품을 주문하는 경우에 있어, 원활한 접수, 물품 배송, 대금 결제 등 고객에게 편리한 서비스 제공을 위해 최소한의 개인정보를 수집하고 있습니다.<br>
(1)회원가입 시 다음의 정보를 수집하여 이용합니다.<br>
- 필수 : 이름, 아이디, 비밀번호, 이메일주소<br>

- 선택 : 휴대전화번호, 이메일수신여부, SMS수신여부, 성별, 출생년도<br>

(2)상품구매 시 배송에 대한 정확한 배송지의 확보, 고지사항 전달, 본인 의사 확인, 불만 처리 및 원활한 의사 소통 경로의 확보, 새로운 상품이나 이벤트 정보의 안내를 위해 다음의 정보를 수집하여 이용합니다.<br>
- 이름, 휴대전화번호, 이메일주소, 주소<br>

(3)상품구매에 대한 결제 및 환불을 위해 다음의 정보를 수집하고 이용합니다.<br>
- 은행계좌정보, 신용카드정보<br>

(4)게시판에 글 작성 시 다음의 정보를 수집하고 이용합니다.<br>
- 이름<br>

(5)접속빈도 분석 및 서비스 이용에 대한 통계, 이를 통한 맞춤형 서비스 제공과 서비스 개선을 위해 서비스 이용 시 다음의 정보를 자동수집하여 이용합니다.<br>
- IP주소, 방문일시, 서비스 이용기록, 접속 로그<br>

(6)서비스 제공과 인구통계학적 분석, 서비스 방문 및 이용기록의 분석, 맞춤형 서비스 제공 등 신규 서비스 요소의 발굴 및 기존 서비스 개선 등을 위하여 아래의 정보를 수집하여 이용합니다<br>
- 성별, 출생년도 또는 SNS계정으로 간편 가입 시 수집 동의 된 정보 (네이버, 카카오, 애플)<br>

2.고객님께서 제공한 모든 정보는 위 목적에 필요한 용도 이외로는 사용되지 않으며, 수집정보의 이용목적, 용도가 변경될 시에는 반드시 고객님께 사전 동의를 구합니다.<br><br>

<b>제4조 개인정보 보유 및 이용기간</b><br>
1.고객님께서 고양이대통령에서 제공하는 서비스를 받은 동안 고객님의 개인정보는 냥반댁댕댕이에서 계속 보유하며 서비스 제공을 위해 이용하게 됩니다. 회원 탈퇴 시에는 수집된 개인의 정보가 열람 또는 이용될 수 없도록 파기합니다. 다만, 관계법령의 규정에 의하여 보존할 필요성이 있는 경우에는 관계법령에 따라 보존합니다.<br>
2.상법 및 『전자상거래 등에서의 소비자보호에 관한 법률』, 『전자금융거래법』, 『국세기본법』 등 관련 법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로 일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다.<br>
(1)『전자상거래 등에서의 소비자보호에 관한 법률』에 의한 보관<br>
①계약 또는 청약철회 등에 관한 기록 : 5년<br>
②대금결제 및 재화 등의 공급에 관한 기록 : 5년<br>
③소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
(2)『통신비밀보호법』 시행령 제41조에 의한 통신사실확인자료 보관<br>
①인터넷 로그기록자료, 접속자 추적자료 : 3개월<br>
(3)국세기본법 등에 따라 거래기록 등을 보관해야 하는 경우<br>
(4)소비자기본법 등에 의한 A/S 요청을 접수 및 처리해야 하는 경우<br>
(5)제조물책임법 등에 따른 손해배상 요청을 접수 및 처리해야 하는 경우<br>
3.기타 회사의 중대한 손실을 예방하거나, 범죄 및 소송 등을 위해 보관해야 하는 경우에는 보관할 수 있으며, 단 그 목적을 달성하기 위한 최소한의 기간 및 항목만 보관합니다.<br>
(1)회원가입을 탈퇴하거나 제명된 경우 일정기간 동안 재가입 방지를 위한 식별정보<br>
(2)이용 약관에 의해 부득이 회원에서 제명된 경우 거래거절을 위한 식별정보<br><br>

<b>제5조 개인정보의 목적 외 사용과 제3자에 대한 제공 및 공유</b><br>
1.냥반댁댕댕이는 고객님의 개인정보를 ‘개인정보 수집항목 및 이용목적’에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다. 단 다음의 경우는 예외로 합니다.<br>
(1)이용자로부터 별도의 동의를 받은 경우<br>
(2)관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우<br>
(3)통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br>
2.냥반댁댕댕이는 보다 나은 서비스를 제공하기 위하여 고객님의 개인정보를 제휴사에게 제공할 수 있습니다. 단, 개인정보를 제공할 경우에는 사전에 고객님에게 제공받는자, 이용목적, 제공하는 개인정보항목, 보유 및 이용기간을 고객님께 이메일 또는 홈페이지 공지를 통해 동의를 구하는 절차를 거치게 되며, 고객님께서 동의하지 않는 경우에는 제휴사에게 제공하지 않습니다. 
제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.<br><br>

<b>제6조 개인정보의 파기절차 및 방법</b><br>
1.파기절차 및 시점<br>
냥반댁댕댕이는 개인정보 보유 및 이용기간에 명시한 기간이 경과한 경우 해당 개인정보를 지체 없이 파기합니다. 단, 회사는 거래관계가 종료 또는 이용계약해지 이후에도 불량 이용자의 재가입 방지, 법적 분쟁 해결, 수사협조, 민원처리 및 법령상 의무이행 등을 위하여 고객의 개인정보를 필요한 기간 동안 보유, 이용할 수 있습니다.<br>

2.파기방법<br>
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며, 어떠한 용도로도 열람 또는 이용될 수 없도록 처리합니다.<br>
</div>
<%@ include file="../layout/footer.jsp"%>