<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="../layout/header.jsp"%>
<style>
#servicecontainer{
	
	margin-top: 80px;
	margin : 0 auto;
	width : 800px;	
}
h3{
	text-align:center;
	margin : 50px; 
	font-size : 35px;
	font-weight : bolder;
	font-family: 'Gamja Flower', cursive;
}
h4{
	font-size: 20px;
	font-weight : bolder;
}
p{
	font-size: 13px;
}
</style>
<br>
<h3>이용안내</h3>
<div id="servicecontainer">
<h4>회원가입 안내</h4>
<p>[회원가입] 메뉴를 통해 이용약관, 개인정보보호정책 동의 및 일정 양식의 가입항목을 기입함으로써 회원에 가입되며, 가입 즉시 서비스를 무료로 이용하실 수 있습니다.
주문하실 때에 입력해야하는 각종 정보들을 일일이 입력하지 않으셔도 됩니다. 또한, 가입즉시 다양한 혜택을 받아보실 수 있습니다.</p>
<br><br>
<h4>주문 안내</h4>
<br>
<p style="font-weight : bold;">상품주문은 다음단계로 이루어집니다.</p>
<div style="font-size: 15px;">
- Step1: 상품찾기<br>
- Step2: 장바구니에 담기<br>
- Step3: 회원ID 로그인 또는 비회원 주문<br>
- Step4: 주문서 작성<br>
- Step5: 결제방법선택 및 결제<br>
- Step6: 주문 성공 화면 (주문번호)<br>
</div>
<br><br>
<h4>결제 안내</h4>
<div style="font-size: 15px;">결제 방법은 신용카드, 실시간 계좌이체, 휴대폰 결제, 무통장입금 총 4가지의 방법으로 결제가 가능합니다.</div>
<br>
<div style="font-size: 15px; margin-bottom : 5px;">1. 신용카드</div>
<p>고객님의 카드번호, 유효기간 등을 승인받으신 후 이용하실 수 있습니다.</p>

<div style="font-size: 15px; margin-bottom : 5px;">2. 실시간 계좌이체</div>
<p>고객님의 거래은행의 계좌에서 지불하는 서비스로 간편하게 통장에서 바로 결제가 가능하며 별도의 수수료가 발생하지 않습니다. 현금 영수증 발행이 가능합니다.</p>
 
<div style="font-size: 15px; margin-bottom : 5px;">3. 무통장 입금</div>
<p>통장없이 입금하실 수 있는 결제방법으로 주문 시 선택하신 은행의 계좌로 정확한 입금자 성함과 입금하실 금액을 입금해주시면 됩니다.
현금 영수증 발행이 가능합니다. 은행계좌는 홈페이지 제일 하단 오른쪽 농협 계좌가 있습니다.
주문시 입력한 입금자명과 실제입금자의 성명이 반드시 일치하여야 하며, 10일 이내로 입금을 하셔야 하며 입금되지 않은 주문은 자동취소 됩니다.</p>
 
<div style="font-size: 15px; margin-bottom : 5px;">4. 휴대폰 결제</div>
<p>휴대폰 결제는 개인당 월한도 30만원 내에서 휴대폰으로 간편하고 편리하게 주문 가능합니다.<br>
휴대폰 결제는 부분취소는 불가능하고 당월 취소만 가능하니, 취소하실 때 참고 부탁드립니다.</p>
<br><br>
<h4>배송 안내</h4>
<p>배송 방법 : 택배<br>
배송 지역 : 전국지역<br>
배송 비용 : 3,000원<br>
배송 기간 : 2일 ~ 7일<br>
배송 안내 :</p>
<div style="font-size: 12px;">
- 3만원이상 무료 배송!<br>
	
( 고객변심으로 인한 주문 취소 후 3만원 미만일 경우 배송비는 추가 됩니다. )<br><br>

- 기본 배송료는 3,000원입니다.<br><br>

- 오후 3시 이전에 결제 완료된 주문 건은 당일 출고 됩니다!<br>

( 주문 취소는 오후 3시 이전에 가능합니다. )<br><br>

- 평균 배송일은 출고일 기준 1~3일입니다.<br>

( 단, 업체 배송 상품은 업체에서 출고가 되며,당일 출고가 되지 않을 수 있습니다. )
</div>
<br><br>

<h4>교환/반품 안내</h4>
<div style="font-size: 15px;">
<p>- 상품 수령 후 7일 이내 개봉 전 상품이라면 교환/반품이 가능합니다.</p>
<p>- 상품에 하자가 있을 경우 교환/반품의 택배비는 쇼핑몰에서 부담합니다.</p>
<p>- 고객 변심으로 교환/반품을 원할 경우, 무료배송으로 상품을 받아 보셨다면 왕복 택배비 6,000원,그러지 않은 경우에는 3,000원을 고객님께서 부담하셔야 합니다.
<br>( 색상이나 디자인, 사이즈 등이 다를 경우에도 고객변심으로 해당 되오니 꼼꼼히 살펴보시고 구입 부탁드립니다. )</p>
</div>
<br><br>

<h4>환불 안내</h4>
<p>환불시 반품 확인여부를 확인한 후 영업일 3일 이내에 결제 금액을 환불해 드립니다.<br>
신용카드로 결제하신 경우는 신용카드 승인을 취소하여 결제 대금이 청구되지 않게 합니다.<br>
(단, 신용카드 결제일자에 맞추어 대금이 청구 될수 있으면 이경우 익월 신용카드 대금청구시 카드사에서 환급처리됩니다.)</p><br><br>

<h4>기타 안내</h4>
<p style="font-weight:bold;">이용기간<p>
<div style="font-size: 12px;">주문으로 발생한 적립금은 배송완료 체크시점으로 부터 20일이 지나야 실제 사용 가능 적립금으로 변환됩니다. 20일 동안은 미가용 적립금으로 분류 됩니다. 미가용 적립금은 반품, 구매취소 등을 대비한 실질적인 구입이 되지 않은 주문의 적립금 입니다.
사용가능한 적립금(총 적립금-사용된적립금-미가용적립금)은 상품구매시 즉시 사용하실 수 있습니다.</div><br>

<p style="font-weight:bold;">이용조건</p>
<div style="font-size: 12px;">적립금사용시 최소구매가능적립금(구매가능한 적립금 요구선)은 0원 입니다. 적립금 사용시 최대구매가능적립금(적립금 1회 사용 가능 최대금액)은 '한도제한없음' 입니다.</div><br>

<p style="font-weight:bold;">소멸조건</p>
<div style="font-size: 12px;">주문취소/환불시에 상품구매로 적립된 적립금은 함께 취소됩니다. 회원 탈퇴시에는 적립금은 자동적으로 소멸됩니다. 최종 적립금 발생일로부터 3년 동안 추가적립금 누적이 없을 경우에도 적립금은 소멸됩니다.</div>
</div><br><br><br>



<script type="text/javascript" src="/js/index.js"></script>
<%@ include file="../layout/footer.jsp"%>